Tekla.Structures.CatalogInternal.dotcatBoltItemExport_t


Tekla.Structures.CatalogInternal.dotcatBoltItemExport_t.aStandard


Tekla.Structures.CatalogInternal.dotcatBoltItemExport_t.Size


Tekla.Structures.CatalogInternal.dotcatBoltItemExport_t.IncludeSingleItems


Tekla.Structures.CatalogInternal.dotcatBoltItemExport_t.aFileName
